// Mosaic Flip transition strings

PluginName = "Mosaiikkikääntö pieni";

LeftToRight = "Vasemmalta oikealle";
RightToLeft = "Oikealta vasemmalle";
TopToBottom = "Ylhäältä alas";
BottomToTop = "Alhaalta ylös";
